[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-checklist-plugin",
  "obsidian-auto-link-title",
  "pdf-plus",
  "file-explorer-note-count",
  "daily-note-calendar",
  "quickadd",
  "obsidian-tasks-plugin"
]